{
    "movies": [
        {
            "image": "game-covers/promo_1.jpg",
            "src": "game-covers/slide/pr_1.jpg",
            "title": "Райя и последний дракон",
            "type": ["Мультфильм", "Детям", "Семейный"],
            "price": 250,
            "video": "https://www.youtube.com/embed/2G2KYvJdfCI",
            "id": "mrkr",
            "description": "Давным-давно в волшебной стране Кумандре бок о бок с людьми жили драконы — создатели и хранители воды. Мирной жизни пришел конец, когда появились друуны. Порождения тьмы обращали людей и драконов в каменные изваяния, и только магия драконихи Сису смогла прогнать злых созданий и расколдовать людей, но на драконов не подействовала. Кумандра раскололась на государства Сердца, Клыка, Когтя, Хребта и Хвоста, а волшебный драконий камень хранился в стране Сердца, которой правил отец Райи. Он мечтал объединить земли, но из-за человеческой жадности и зависти артефакт раскололся. Правитель каждой страны заполучил по осколку, а друуны снова стали властвовать безраздельно..."
        },
        {
            "image": "game-covers/promo_2.jpg",
            "src": "game-covers/slide/pr_2.jpg",
            "title": "Монстры на каникулах 4",
            "type": ["Мультфильм", "Детям", "Семейный"],
            "price": 310,
            "video": "https://www.youtube.com/embed/w99IESkScYw",
            "id": "nfgn",
            "description": "Все смешалось в отеле «Трансильвания»: таинственное изобретение Ван Хельсинга, «монстрифицирующий луч», ломается и случайно превращает Дракулу и его приятелей в людей, а Джонни — наоборот, в монстра. Лишенные своих способностей и привычного облика Драк с друзьями и Джонни, с неожиданным удовольствием раскрывающий свою монстрическую сущность, отправляются в кругосветное путешествие на поиски средства от трансформании. И, конечно, им не обойтись без помощи Мэвис, пока не стало слишком поздно и они не свели друг друга с ума"
        },
        {
            "image": "game-covers/promo_3.jpg",
            "src": "game-covers/slide/pr_3.jpg",
            "title": "Охотники за привидениями",
            "type": ["Кино", "Фэнтези"],
            "price": 240,
            "video": "https://www.youtube.com/embed/o705uydkgew",
            "id": "wtgwrg",
            "description": "Мать-одиночка с двумя детьми-подростками Тревором и Фиби селится на старой ферме в Оклахоме, полученной в наследство от отца, который бросил её ещё ребёнком. Женщина рассчитывала хоть на какие-то деньги, но получила от папаши лишь долги. Однако любознательная Фиби обнаруживает в доме странные устройства, созданные дедом, и его лабораторию, а Тревор находит автомобиль Ecto-1, принадлежавший популярным в 1980-х охотникам за привидениями."
        },
        {
            "image": "game-covers/promo_4.jpg",
            "src": "game-covers/slide/pr_4.jpg",
            "title": "Зверопой 2",
            "type": ["Мультфильм", "Детям"],
            "price": 180,
            "video": "https://www.youtube.com/embed/UIukHag0uGY",
            "id": "rfdv56t",
            "description": "Тяжело быть продюсером, когда ты коала и у тебя лапки. Еще сложнее, когда твоя верная помощница древнее печатной машинки. И совсем весело, когда твоя труппа — это танцующий без остановки пухляш, колючая девочка-панк, застенчивая школьница, верзила-гангстер и многодетная мама, чьи дети — поросята в прямом смысле слова. Рецепт успеха прост — рвануть в мировую столицу развлечений, завербовать легендарного рок-музыканта и взорвать сцену новым шоу."
        },
        {
            "image": "game-covers/promo_5.jpg",
            "src": "game-covers/slide/pr_5.jpg",
            "title": "Круэлла",
            "type": ["Кино", "Семейный"],
            "price": 145,
            "video": "https://www.youtube.com/embed/9F2-eR2dfMY",
            "id": "rsvfd",
            "description": "Великобритания, 1960-е годы. Эстелла была необычным ребёнком, и особенно трудно ей было мириться со всякого рода несправедливостью. Вылетев из очередной школы, она с мамой отправляется в Лондон. По дороге они заезжают в особняк известной модельерши по имени Баронесса, где в результате ужасного несчастного случая мама погибает. Добравшись до Лондона, Эстелла знакомится с двумя мальчишками — уличными мошенниками Джаспером и Хорасом. 10 лет спустя та же компания промышляет на улицах британской столицы мелким воровством, но Эстелла никак не может оставить мечту сделать карьеру в мире моды. Хитростью устроившись в фешенебельный универмаг, девушка привлекает внимание Баронессы, и та берёт её к себе в штат дизайнеров."
        },
        {
            "image": "game-covers/promo_6.jpg",
            "src": "game-covers/slide/pr_6.jpg",
            "title": "Главный герой",
            "type": ["Кино", "Фантастика", "Семейный"],
            "price": 225,
            "video": "https://www.youtube.com/embed/wnS4A5-vtFA",
            "id": "rdtем",
            "description": "Парень по имени Парень счастлив. Он живет в лучшем в мире городе Городе, работает на лучшей в мире работе в Банке и дружит с охранником по имени Приятель. И его совершенно не волнует, что Банк грабят по нескольку раз на дню, а улицы Города напоминают зону военных действий. Единственное, чего Парню не хватает для полного счастья — идеальной девушки, к которой у него имеется точный список требований. И вот однажды он видит на улице красотку, точь-в-точь как в его мечтах. Эта встреча изменит не только нашего главного героя, но и перевернет весь известный ему мир."
        }
    ]
}